[AttributePresentation_Soldier AttributePresentationDefinition]
Description="$Velo game. Show details. The contract"
NoConstraintText=""
Suffix=""
Prefix=""

[Soldier.Head_SoldierSage UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2* %s1"
UseFailureCharacterMessage="They should %s Use this product."
ItemName=""
PickupMessage="month %s"
UseFailureLevelMessage="You must have at least %d to use this item."
UseFailureConstraintsMessage="This number is incorrect.."
NoManufacturerName="President"

[Soldier.Head_SoldierSage:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="$WillowGame.Card Presentation Item Description.Character Title"
NoConstraintText=""
Suffix=""
Prefix=""

[Soldier.Skin_Snake UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="he wants %s For the use of this article."
ItemName=""
PickupMessage="did you get it? %s"
UseFailureLevelMessage="At least %d to use this feature. You have to be balanced."
UseFailureConstraintsMessage="You can't use it "
NoManufacturerName="all"

